<!DOCTYPE html>
<html lang="en">
  <head>
    <title>GuiNguoiConGaiAnhYEu</title>
    <!-- Required meta tags -->
    <meta charset="utf-8" />
    <meta
      name="viewport"
      content="width=device-width, initial-scale=1, shrink-to-fit=no"
    />

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="css/style.css" />
    <link rel="stylesheet" href="css/spinload.css" />
    <link
      rel="stylesheet"
      type="text/css"
      href=" https://fonts.googleapis.com/css?family=Pacifico"
    />
    <link
      rel="stylesheet"
      href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css"
      integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T"
      crossorigin="anonymous"
    />
  </head>
  <body>
    <div class="wrapper">
      <!-- Preloader -->
      <div id="preloader">
        <div class="spinner">
          <div class="rect1"></div>
          <div class="rect2"></div>
          <div class="rect3"></div>
          <div class="rect4"></div>
          <div class="rect5"></div>
        </div>
      </div>
      <div id="bg"></div>
      <div class="content">
        <header>
          <h2 id="text3"></h2>
          <h4 id="text4"></h4>

          <body lang=EN-US style='word-wrap:break-word'>

            <div class=WordSection1>
            
            <p class=MsoNormal style='text-indent:.5in'>G&#7917;i ng&#432;&#7901;i con gái
            anh yêu,</p>
            
            <p class=MsoNormal style='text-indent:.5in'>Anh v&#7851;n nh&#7899; nh&#432; in cái ngày
            mà anh &#273;&#432;&#7907;c em &#273;&#7891;ng ý cho anh theo dõi Insta c&#7911;a
            em. Anh nh&#7899; anh &#273;ã vui nh&#432; th&#7871; nào khi &#273;&#432;&#7907;c
            em rep l&#7841;i. R&#7891;i g&#7863;p em l&#7847;n &#273;&#7847;u ngày 8/3, l&#7847;n
            &#273;&#7847;u anh &#273;i g&#7863;p m&#7897;t ng&#432;&#7901;i con gái xa l&#7841;,
            l&#7847;n &#273;&#7847;u quen bi&#7871;t ch&#7881; qua m&#7841;ng xã h&#7897;i.
            Anh &#273;&#7913;ng trên v&#7881;a hè &#273;&#7907;i em, r&#7891;i 1 phút, 2
            phút trôi qua em c&#361;ng xu&#7845;t hi&#7879;n. Anh suy ngh&#297; không bi&#7871;t
            mình s&#7869; nói gì, run l&#7855;m. Em xinh, nh&#7865; nhàng, d&#7877;
            th&#432;&#417;ng, c&#7903;i m&#7903; và g&#7847;n nh&#432; nh&#7919;ng &#273;i&#7873;u
            &#273;ó khi&#7871;n anh quên m&#7845;t c&#7843;m giác run run lúc &#273;&#7847;u.
            Giây phút &#273;ó sau này anh s&#7869; không bao gi&#7901; quên, cái cách mà
            anh bi&#7871;t em qua FB r&#7891;i l&#7847;n mò qua Insta r&#7891;i cu&#7889;i
            cùng c&#361;ng &#273;&#432;&#7907;c th&#7845;y em b&#7857;ng da b&#7857;ng th&#7883;t.
            Anh &#273;ã bi&#7871;t r&#7857;ng em là ng&#432;&#7901;i con gái mà anh tìm ki&#7871;m.
            R&#7891;i sau &#273;ó là chu&#7895;i ngày mình &#273;i &#259;n, &#273;i
            ch&#417;i, &#273;i xem phim, &#273;i h&#7871;t t&#7915; Th&#7911; &#272;&#7913;c
            sang Qu&#7853;n 9… Em có nh&#7899; cái ngày mà mình l&#432;&#7907;n ra hóng gió
            &#7903; c&#7847;u Th&#7911; Thiêm không, hôm &#273;ó là l&#7847;n &#273;&#7847;u
            anh n&#7855;m tay em &#273;ó, t&#7889;i &#273;ó anh không tài nào ng&#7911;
            &#273;&#432;&#7907;c. Nh&#7919;ng ngày &#273;ó vui quá em ha.</p>
            
            <p class=MsoNormal style='text-indent:.5in'>Th&#7871; nh&#432;ng nh&#7919;ng
            ngày v&#7915;a qua &#273;&#7889;i v&#7899;i anh nh&#432; m&#7897;t ác m&#7897;ng
            v&#7853;y. Anh hi v&#7885;ng r&#7857;ng ai &#273;ó s&#7869; nhéo anh m&#7897;t
            cái th&#7853;t m&#7841;nh, &#273;&#7875; sau khi t&#7881;nh d&#7853;y em v&#7851;n
            &#7903; &#273;ó, v&#7851;n vô t&#432; c&#432;&#7901;i &#273;ùa v&#7851;n ríu
            rít bên c&#7841;nh anh. Ban ngày anh t&#7853;p trung, d&#7891;n h&#7871;t tâm
            trí vào công vi&#7879;c, nhìn ch&#7857;m ch&#7857;m vào màn hình &#273;&#7875;
            quên &#273;i n&#7895;i bu&#7891;n nh&#432;ng &#273;êm xu&#7889;ng c&#7843;m
            giác &#273;ó l&#7841;i ùa v&#7873;. M&#7895;i l&#7847;n th&#7845;y em online ho&#7863;c
            có m&#7897;t story m&#7899;i c&#7911;a em, anh nín th&#7903;, tim anh nh&#432;
            ng&#7915;ng &#273;&#7853;p. M&#7897;t n&#7917;a trong anh mu&#7889;n xem ngay,
            nh&#432;ng n&#7917;a còn l&#7841;i thì s&#7907; không dám xem, s&#7907; r&#7857;ng
            sau khi xem s&#7869; bu&#7891;n, s&#7869; &#273;au, s&#7869; nh&#7899; em nhi&#7873;u
            h&#417;n. C&#7843;m giác này nó ám &#7843;nh anh nh&#7919;ng n&#259;m tr&#432;&#7899;c,
            nó là cái c&#7843;m giác anh r&#7845;t s&#7907; vì th&#7871; quãng th&#7901;i
            gian bên em anh không dám nói l&#7901;i yêu em. Anh s&#7907; r&#7857;ng mình s&#7869;
            l&#7841;i t&#7893;n th&#432;&#417;ng, s&#7907; tr&#7843;i qua cái c&#7843;m
            giác mà anh &#273;ã và &#273;ang ch&#7883;u &#273;&#7921;ng lúc này. Anh vi&#7871;t
            nh&#7919;ng dòng này, &#273;&#7875; chia s&#7867; suy ngh&#297;, c&#7843;m xúc
            c&#7911;a anh &#273;&#7889;i v&#7899;i em v&#7873; nh&#7919;ng ngày v&#7915;a
            qua. Mong r&#7857;ng em s&#7869; &#273;&#7885;c &#273;&#432;&#7907;c.</p>
            
            <p class=MsoNormal style='text-indent:.5in'>Anh gi&#7853;n r&#7857;ng em &#273;&#7897;t
            ng&#7897;t thay &#273;&#7893;i thái &#273;&#7897; v&#7899;i anh nh&#7919;ng
            ngày cu&#7889;i tháng 6. Em l&#7863;ng thinh, không còn vui v&#7867;, m&#7903;
            lòng nói chuy&#7879;n v&#7899;i anh nh&#432; tr&#432;&#7899;c. Em nói r&#7857;ng
            em b&#7883; tiêu c&#7921;c và không mu&#7889;n nói chuy&#7879;n v&#7899;i anh,
            r&#7857;ng em c&#7847;n th&#7901;i gian &#273;&#7875; v&#432;&#7907;t qua. Anh không
            thích &#273;i&#7873;u &#273;ó, anh c&#7843;m th&#7845;y mình b&#7883; g&#7841;t
            sang m&#7897;t bên. Anh gi&#7853;n vì em bu&#7891;n nh&#432;ng anh không th&#7875;
            giúp &#273;&#432;&#7907;c gì.</p>
            
            <p class=MsoNormal style='text-indent:.5in'>Anh bu&#7891;n vì em &#273;ã không chia s&#7867;
            &#273;i&#7873;u &#273;ó v&#7899;i anh. Anh bu&#7891;n vì em không vui, anh mu&#7889;n
            em h&#7841;nh phúc, l&#7841;c quan, hay c&#432;&#7901;i và là cô gái m&#7841;nh
            m&#7869; nh&#432; tr&#432;&#7899;c kia. Anh bu&#7891;n vì công vi&#7879;c &#7843;nh
            h&#432;&#7903;ng quá nhi&#7873;u &#273;&#7871;n cu&#7897;c s&#7889;ng c&#7911;a
            anh, &#273;&#7871;n m&#7889;i quan h&#7879; gi&#7919;a hai ta. Anh th&#7845;y b&#7883;
            t&#7893;n th&#432;&#417;ng. Anh bu&#7891;n vì em &#273;ã không coi tr&#7885;ng
            nh&#7919;ng &#273;i&#7873;u tuy&#7879;t v&#7901;i nh&#7845;t mà chúng ta
            &#273;ã có v&#7899;i nhau.</p>
            
            <p class=MsoNormal style='text-indent:.5in'>Anh s&#7907; r&#7857;ng anh không th&#7875;
            làm cho em h&#7841;nh phúc. Anh s&#7907; r&#7857;ng n&#7871;u anh ti&#7871;p t&#7909;c
            g&#7863;ng h&#7887;i thì em s&#7869; càng tr&#7889;n tránh. Anh c&#7843;m th&#7845;y
            vô cùng lo l&#7855;ng cho em, anh s&#7907; r&#7857;ng n&#7871;u không cho em
            kho&#7843;ng th&#7901;i gian m&#7897;t mình thì m&#7885;i chuy&#7879;n s&#7869;
            x&#7845;u h&#417;n. Anh s&#7907; em s&#7869; lãng quên anh. Anh s&#7907; chúng
            ta s&#7869; xa nhau d&#7847;n. Anh s&#7907; r&#7857;ng em s&#7869; không còn
            yêu anh n&#7919;a. Anh s&#7907; r&#7857;ng anh s&#7869; m&#7845;t em.</p>
            
            <p class=MsoNormal style='text-indent:.5in'>Anh xin l&#7895;i vì &#273;ã không dành
            &#273;&#432;&#7907;c nhi&#7873;u th&#7901;i gian cho em. Anh xin l&#7895;i vì
            &#273;ã không s&#7855;p x&#7871;p &#273;&#432;&#7907;c th&#7901;i gian gi&#7919;a
            công vi&#7879;c và th&#7901;i gian dành cho em. Anh xin l&#7895;i, anh &#273;ã
            quá vô tâm. Anh ti&#7871;c r&#7857;ng mình &#273;ã không g&#7885;i &#273;i&#7879;n,
            nh&#7855;n tin h&#7887;i han, quan tâm &#273;&#7871;n em nhi&#7873;u h&#417;n.
            Anh h&#7889;i h&#7853;n vô cùng vì ch&#7881; nh&#7855;n vài ch&#7919; nh&#7899;
            em &#273;&#417;n thu&#7847;n mà l&#7841;i không ch&#7841;y &#273;&#432;&#7907;c
            qua nhà g&#7863;p em, ôm em.  Anh không mu&#7889;n làm cho em bu&#7891;n. Anh
            mu&#7889;n em vui khi nhìn th&#7845;y anh.</p>
            
            <p class=MsoNormal style='text-indent:.5in'>Anh yêu em. Anh mu&#7889;n em h&#7841;nh
            phúc. Anh bi&#7871;t r&#7857;ng em &#273;ang bu&#7891;n. Quãng th&#7901;i gian
            v&#7915;a qua th&#7853;t s&#7921; quá khó kh&#259;n. Anh hi&#7875;u r&#7857;ng,
            có l&#7869; em c&#7847;n có th&#7901;i gian. Anh bi&#7871;t r&#7857;ng em không
            c&#7889; tình làm cho anh bu&#7891;n. Anh xin l&#7895;i. &#272;ôi khi anh không
            bi&#7871;t mình ph&#7843;i làm gì. C&#7843;m &#417;n em vì &#273;ã &#7903; bên
            anh. Anh yêu em r&#7845;t nhi&#7873;u. </p>
            
            <p class=MsoNormal style='text-indent:.5in'>Có m&#7897;t l&#7847;n em ng&#7891;i sau xe
            anh, em k&#7875; r&#7857;ng hôm &#273;ó b&#7841;n em và b&#7841;n trai cãi nhau
            m&#7897;t tr&#7853;n to, hai &#273;&#7913;a hay cãi nhau, gi&#7853;n h&#7901;n
            nhau l&#7855;m. Bạn em h&#7887;i em r&#7857;ng em v&#7899;i anh có hay gi&#7853;n
            nhau không? Sao tình yêu toàn màu h&#7891;ng th&#7871;? Anh c&#432;&#7901;i
            không bi&#7871;t ph&#7843;i tr&#7843; l&#7901;i th&#7871; nào. Và bây gi&#7901;
            thì anh và em c&#361;ng &#273;ang trong m&#7897;t tình c&#7843;nh anh ngh&#297;
            còn nghiêm tr&#7885;ng h&#417;n. Nghiêm tr&#7885;ng b&#7903;i vì anh không th&#7875;
            g&#7863;p em, xin l&#7895;i em tr&#7921;c ti&#7871;p, nói l&#7901;i yêu
            th&#432;&#417;ng em hay ch&#7881; &#273;&#417;n gi&#7843;n là nhìn th&#7845;y
            em. Anh xin l&#7895;i vì t&#7845;t c&#7843;. Anh yêu em. Hãy cho anh c&#417; h&#7897;i
            &#273;&#7875; anh &#273;&#432;&#7907;c yêu em l&#7847;n n&#7919;a, &#273;&#7875;
            anh &#273;&#432;&#7907;c ch&#259;m sóc, lo l&#7855;ng cho em, &#273;&#7875; anh
            &#273;&#432;&#7907;c s&#7917;a ch&#7919;a nh&#7919;ng l&#7895;i l&#7847;m. </p>
            
            <p class=MsoNormal style='text-indent:.5in'>Em là ng&#432;&#7901;i con gái anh
            yêu th&#432;&#417;ng nh&#7845;t. Anh s&#7869; luôn yêu Minh Hạnh dù cho có chuy&#7879;n
            gì x&#7843;y ra.</p>
            
            </div>
            
            </body>
          
          </html>
        </header>
        <!-- <button id="yes" type="button" class="btn btn-danger btn-lg">
          Yêu ơi là yêuuuuuu <333
        </button>
        <button id="no" type="button" class="btn btn-info btn-lg">
          Cậu mơ à :333
        </button> -->
      </div>
    </div>
    <audio src="./sound/sound.mp3" autoplay></audio>
    <!-- Optional JavaScript -->
    <!-- jQuery first, then Popper.js, then Bootstrap JS -->
    <script
      src="https://code.jquery.com/jquery-3.4.1.js"
      integrity="sha256-WpOohJOqMqqyKL9FccASB9O0KwACQJpFTUBLTYOVvVU="
      crossorigin="anonymous"
    ></script>
    <script
      src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js"
      integrity="sha384-UO2eT0CpHqdSJQ6hJty5KVphtPhzWj9WO1clHTMGa3JDZwrnQq4sF86dIHNDz0W1"
      crossorigin="anonymous"
    ></script>
    <script
      src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js"
      integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM"
      crossorigin="anonymous"
    ></script>
    <script src="https://cdn.jsdelivr.net/npm/sweetalert2@9"></script>
    <script src="js/myJs.js"></script>

    
  </body>
</html>
